{"source": "Did the man's visit bring us this sinful tragedy on Thursday?", "target": "What then agentlike brought about that tragoady thundersday this municipal sin business?"}
{"source": "It's true that he usually doesn't care, but this time he looks guilty.", "target": "Guiltless of much laid to him he was clearly for once at least he clearly expressed himself as being with still a trace of his erstwhile burr and hence it has been received of us that it is true."}
{"source": "At home, everythingi always the same.", "target": "Everything’s going on the same or so it appeals to all of us, in the old holmsted here."}
{"source": "The boys are attending school regularly, doing their spelling and mutliplication tables.", "target": "The lads is attending school nessans regular, sir, spelling beesknees with hathatansy and turning out tables by mudapplication."}
{"source": "When she dies even her houseplants will die.", "target": "There’ll be bluebells blowing in salty sepulchres the night she signs her\nfinal tear."}
{"source": "The end.", "target": "Zee End."}
{"source": "Some things you should keep to yourself.", "target": "To such a suggestion the one selfrespecting answer is to affirm that there are certain statements which ought not to be, and one should like to hope to be able to add, ought not to be allowed to be made."}
{"source": "Machinsky Scapolopolos was an ordinary man with a bit nobbly head and a blank facial expression.", "target": "Come on, ordinary man with that large big nonobli head, and that blanko berbecked fischial ekksprezzion Machinsky Scapolo-\npolos, Duzinascu or other."}
{"source": "Hear, oh, hear. Ireland!", "target": "Ere ore or ire in Aaarlund."}
{"source": "A chap named Sir Tristam appears to have arrived from America and is riding alogside a river to the town. An unknown town.", "target": "Sir Tristram, violer d’amores, fr’over the short sea, had passen-core rearrived from North Armorica on this side the scraggy isthmus of Europe Minor to wielderfi ght his penisolate war: nor had topsawyer’s rocks by the stream Oconee exaggerated themselse to Laurens County’s gorgios while they went doublin their mumper all the time: nor avoice from afi re bellowsed mishe mishe to tauftauf thuartpeatrick: not yet, though venissoon after, had a kidscad buttended a bland old isaac: not yet, though all’s fair in vanessy, were sosie sesthers wroth with twone nathandjoe."}
